<?php
return [
    
   /*
    |--------------------------------------------------------------------------
    | Stock
    |--------------------------------------------------------------------------
    |
    |
    */
    'stock' => '库存',
    'information' => '库存信息',


    //group type
    'group_type_single' => '5km/10km跑名额',
    'group_type_family' => '家庭跑名额',

    //
    'p_xs' => '5km/10km跑Tee尺码 XS(160/82A)库存',
    'p_s' => '5km/10km跑Tee尺码 S(165/84A)',
    'p_m' => '5km/10km跑Tee尺码 M(170/88A)',
    'p_l' => '5km/10km跑Tee尺码 L(175/92A)',
    'p_xl' => '5km/10km跑Tee尺码 XL(180/96A)',
    'p_xxl' => '5km/10km跑Tee尺码 XLL(185/100A)',

    // kids
    'kids_110' => '家庭跑Tee尺码 110以下',
    'kids_130' => '家庭跑Tee尺码 110-130',

    // family
    'f_xs' => '家庭跑Tee尺码 XS(160/82A)库存',
    'f_s' => '家庭跑Tee尺码 S(165/84A)',
    'f_m' => '家庭跑Tee尺码 M(170/88A)',
    'f_l' => '家庭跑Tee尺码 L(175/92A)',
    'f_xl' => '家庭跑Tee尺码 XL(180/96A)',
    'f_xxl' => '家庭跑Tee尺码 XLL(185/100A)',
];